{"category": "Điện thoại - Máy tính bảng", "store_name": "Hoàng Mỹ SJC", "product_description": "Thiết kế nhỏ gọn, chắc chắn  \nĐiện thoại FPT Life 4 Plus được thiết kế đẹp mắt, nhỏ nhắn, với các góc bo\ntròn tinh tế, cho cảm giác cầm vừa và chắc tay. Thiết kế khung xương máy làm\ntừ kim loại kết hợp với phần nắp lưng được làm từ nhựa cứng cao cấp có màu sắc\ntrang nhã, giúp tăng sự sang trọng, thanh lịch cho sản phẩm.  \n  \nHỗ trợ giải trí đa phương tiện  \nFPT Life 4 Plus được trang bị màn hình công nghệ WVGA 4 inches, có độ phân\ngiải 480 x 800 pixels cho khả năng hiển thị hình ảnh trung thực, sắc nét, màu\nsắc rực rỡ. Máy được trang bị camera 2MP, hỗ trợ quay video, giúp bạn ghi và\nlưu trữ lại những khoảnh khắc đáng nhớ để chia sẻ với bạn bè, người thân.\nNgoài ra, máy còn hỗ trợ nhiều tính năng khác như: Xem phim, nghe nhạc, lướt\nweb, kết nối mạng xã hội, chơi game,...  \n  \nTốc độ xử lý đa nhiệm, đồ họa mạnh mẽ  \nMáy được trang bị cảm ứng điện dung đa điểm, cảm biến gia tốc, cảm biến la bàn\nhồi chuyển và cảm biến tiệm cận, cho khả năng tương tác, ra lệnh chính xác.\nLife 4 Plus sử dụng bộ vi xử lý lõi kép tốc độ đạt 1GHz, bộ nhớ trong 512MB,\nRAM 256MB, máy chạy trên hệ điều hành mở Android 4.4 cho khả năng xử lý đa\nnhiệm, ứng dụng, đồ họa với tốc độ nhanh và mượt mà.\n\n", "top_description": "Điện thoại Thương hiệu khác - FPT", "serial_number": "(Mã SP: PRI848069 - Mã SKU: 00000401 )"}