{"category": "Điện thoại - Máy tính bảng", "store_name": "OPPO VN (TP.HCM)", "product_description": "**Thiết kế  \nOppo F3 Plus  **co thiết kế va cấu hinh tương đồng với một sản phẩm được\n**Oppo**  ra mắt thị trường quốc tế cach đay khong lau la  **R9s Plus**. Điện\nthoại n ay chỉ co một điểm khac với bản R9s Plus la co them camera phụ 8MP\nphia trước co ống kinh goc rộng cung với camera khac 16MP co goc chụp thong\nthường.\n\n  \n\n  \n **Oppo F3 Plus**  sử dụng thiết kế quen thuộc của  **Oppo** , kha giống chiếc\n**Oppo F1 Plus**  của năm ngoai va co những net giống iPhone 6 Plus/6s Plus.\nMay co than kim loại nguyen khối, bề mặt được xử lý nham mịn it bam van tay,\ncac goc va mep phia sau được bo tron mạnh. Điểm khac biệt đang kể của F3 Plus\nla viền man hinh mặt trước đa thon gọn hơn để may cỡ lớn 6 inch ma vẫn co thể\ncầm va dung bằng một tay khong qua kho khăn. Ở phia mặt trước, hai đường viền\nđen tren man hinh được tối giản, khiến man hinh co cảm giac tran ra sat tận\nmep. Con ở phia mặt sau, sản phẩm co sự xuất hiện của 6 dải ăng ten nhỏ, khong\nphải la một dải nhựa đậm như cac sản phẩm khac của  **Oppo**  cũng như của cac\nhang khac.  **Oppo**  noi rằng 6 dải ăng ten nhỏ nay được lấy ý tưởng từ hinh\nnhững dong kẻ của khuong nhạc.\n\nNut home chứa cảm biến van tay vẫn được đặt ở vị tri quen thuộc tren mặt\ntrước. Đay la cảm biến van tay một chạm, chỉ cần chạm nhẹ chứ khong cần lực\nbấm. Tốc độ phản hồi quet van tay rất nhanh, khong co hiệu ứng chuyển cảnh chỉ\ncần chạm vao la mở ngay man hinh. Cảm biến van tay co thể dung để mở khoa man\nhinh, cac ứng dụng hoặc tập tin được bảo mật.\n\n  \n\n  \nCac phim nguồn va tăng giảm am lượng được đặt ở vị tri khong kho thao tac, bấm\nco độ nảy. Tuy vậy, đang tiếc la  **Oppo**  vẫn chưa trang bị cổng USB Type C\ntren thiết bị nay trong khi những sản phẩm cạnh tranh như  **Galaxy A7 2017**\ncủa  **Samsung**  vừa ra đa co. Nhin chung, thiết kế của  **Oppo F3 Plus**\ngay được ấn tượng ở mặt trước, viền hai mep được tối ưu tốt vừa tạo được hiệu\nứng thị giac vừa giup may thon gọn, dễ cầm va hai viền tren dưới tạo được sự\ncan đối. Tuy vậy, mặt sau chưa tạo được sự mới lạ cũng như chưa thoat được cảm\ngiac giống iPhone du co sự xuất hiện của 6 dải ăng ten nhỏ.\n\n **M an hinh  \nF3 Plus** dung man hinh IPS LCD kich cỡ 6 inch độ phan giải Full-HD với mật độ\nđiểm ảnh 367 PPI, đủ chi tiết để người dung cảm thấy thoải mai. Cảm nhận bằng\nmắt thường, man hinh co mau sắc hơi đậm, goc nhin rộng va khả năng nhin ngoai\ntrời kha tốt.\n\n  \n\n  \nKhi đo tren thiết bị chuyen dụng, man hinh của  **F3 Plus**  co độ sang tối đa\ntới 631 nit, cao hơn cac smartphone cung tầm gia ra mắt gần đay. Đay la một\ntrong cac yếu tố quan trọng giup man hinh nhin ro hơn ngoai trời. Độ tương\nphản va mau đen cũng hiển thị kha sau. Tuy vậy, một số gam mau như xanh va đỏ\nlại bị lệch so với mau tieu chuẩn. Điều nay co thể la do nha sản xuất cố ý\ntinh chỉnh để khiến mau sắc tổng thể trong nịnh mắt người dung hơn hoặc cũng\nco thể la do chất lượng tấm nền của sản phẩm chưa phải la loại tấm nền cao cấp\nnhư tren cac điện thoại đầu bảng.\n\n **Phần mềm**\n\n  \nSo với phi en bản ColorOS cũ dựa tren Android 5.1, phien bản Color OS mới tren\n**OPPO F3 Plus**  co giao diện được trau truốt hơn va vẫn duy tri những net\ngiống với giao diện iOS tren iPhone từ cac icon ứng dụng đến giao diện của một\nsố ứng dụng như may ảnh, tin nhắn va giao diện cai đặt. Bản Color OS mới cũng\nchưa thấy co them tinh năng mới đang chu ý nao. Tất nhien, cac may  **Oppo**\ntrước đo đa co kha nhiều tinh năng rieng như cac thao tac điều khiển bằng cử\nchỉ tren man hinh tắt va bật; bộ ứng dụng Trung tam bảo mật với nhiều chức\nnăng giup quản lý dữ liệu cũng như ứng dụng cai tren may; chế độ sử dụng một\ntay (lướt nhẹ tay từ goc trai hoặc phải đến giữa man hinh để kich hoạt) va chế\nđộ man hinh lọc bớt anh sang xanh để sử dụng ban đem đỡ choi mắt...\n\n **Cấu h inh**\n\n  \nSản phẩm co man hinh IPS LCD 6 inch độ phan giải Full-HD, vi xử lý Qualcomm\nSnapdragon 653 tam loi tốc độ 1.95 GHz, RAM 4GB, bộ nhớ trong 64GB, hỗ trợ thẻ\nnhớ mở rộng tối đa 256GB, pin 4000 mAh hỗ trợ cong nghệ sạc nhanh VOOC độc\nquyền của  **Oppo**  va cảm biến van tay một chạm tich hợp tren phim Home mặt\ntrước.\n\n **F3 Plus**  con sử dụng GeekBench la phần mềm được tin dung để đo hiệu năng\nxử lý của CPU. Phần mềm nay đo điểm hiệu năng của CPU ở xử lý đơn loi (single-\ncore) va đa loi (multi-core). Với vi xử lý Snapdragon 653 tam loi tốc độ\n1.9GHz, khong bất ngờ khi điểm số CPU của điện thoại nay đạt kha cao, cao hơn\nnhiều so với cac smartphone cận cao cấp mới ra gần đay như Samsung Galaxy A7\n2017 (điểm đơn loi va đa loi la 774 va 3602) va HTC U Play (điểm đơn loi va đa\nloi la 733 va 2876).\n\n  \n\n  \nTrong trải nghiệm thực tế, mọi thao tac sử dụng tren điện thoại đều chạy mượt.\nKhả năng xử lý game đồ họa nặng cũng khong gặp trở ngại với bất kỳ game nao ở\nmức thiết lập đồ hoạ cao. Bộ nhớ RAM 4GB giup may xử lý đa nhiệm tốt. Tuy vậy,\nsản phẩm nhanh bị nong len sau khoảng một giờ chơi lien tục cac game nặng đồ\nhoạ như N.O.V.A.3 hay Dead Trigger 2 hoặc khi chụp ảnh, quay phim. Du sao,\nthan kim loại cũng giup may thoat nhiệt nhanh, chỉ vai phut ngừng sử dụng la\nmay mat trở lại. Tren cac phần mềm đo hiệu năng, F3 Plus đạt điểm cao khi so\nsanh với cac sản phẩm ở cung tầm gia.\n\n **Camera**  \nĐiểm đ ang chu ý la  **F3 Plus**  được trang bị hệ thống camera selfie kep,\ncảm biến kich thước lớn 1/3 inch. Trong đo, 1 camera độ phan giải 16MP khẩu độ\nf/2.0 tieu cự tương đương 21mm cho goc chụp cận va 1 camera 8MP khẩu độ f/2.4\ntieu cự tương đương 11mm cho goc chụp rất rộng, phu hợp để selfie lấy trọn\nđược phong cảnh, selfie đong người ma khong cần dung đến cac phụ kiện như gậy\ntự sướng.\n\n  \n\n  \nCamera sau cũng sở hữu những thong số đang chu ý với độ phan giải 16MP, cảm\nbiến Sony IMX398 kich thước 1/2.8 inch, khẩu độ lớn f/1.7, kich cỡ điểm ảnh\n1,4 μm, tieu cự tương đương 22mm va hệ thống lấy net theo pha kep Dual PDAF.\n\n  \n\n  \nTrải nghiệm nhanh cho thấy chất lượng ảnh chụp từ camera selfie kep của  **F3\nPlus**  ở mức tốt. Ảnh sắc net, chi tiết cao, chế độ lam đẹp da hiệu quả phu\nhợp với lan da người chau Á. Camera goc rộng giup tạo ra những bức ảnh selfie\nlạ mắt hơn, tựa như ảnh selfie bằng cac loại camera hanh động như GoPro nhưng\nnếu chụp theo chiều dọc sẽ gay meo hinh. Chế độ xoa phong chỉ lam việc tren\ncamera goc cận, hiệu ứng ban đầu chưa thấy ấn tượng, đoi khi xoa nhầm cả vao\nphần toc hay than người.\n\n  \n\n  \n **Pin 4.000 mAh hỗ trợ sạc nhanh VOOC**\n\n  \nVi en pin 4.000 mAh của  **F3 Plus**  sẽ hỗ trợ cong nghệ sạc nhanh độc quyền\ncủa Oppo gọi la VOOC. Cong nghệ sạc nhanh VOOC cho phep sạc điện ap 5V va dong\nđiện tới 4A, khong phải la 2A như thong thường. Chinh vi vậy, may sạc kha\nnhanh, 70% pin đầu tien chỉ mất 30 phut va tổng thời gian sạc đầy la 1h45\nphut. Ở 30% pin cuối cung, may giảm tốc độ sạc xuống chậm hơn nhiều so với 70%\npin đầu tien.\n\n  \n **Th ong tin thương hiệu**\n\n​ OPPO la thương hiệu toan cầu cung cấp cac thiết bị điện tử di động va sản\nphẩm cong nghệ tren hơn 20 quốc gia trong đo co Hoa Kỳ, Trung Quốc, Úc va\nnhiều quốc gia trong khu vực Chau Âu, Đong Nam Á, Nam Á, Trung Đong va Chau\nPhi. OPPO luon mong muốn cung cấp cho khach hang những trải nghiệm tren thiết\nbị di động tốt nhất thong qua thiết kế tinh tế va cong nghệ thong minh.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: 1347380 - Mã SKU: CPH1613_Vang )"}