{"category": "Điện thoại - Máy tính bảng", "store_name": "KHANG NHUNG MOBILE", "product_description": "**Redmi S2** sẽ l a một thiết bị thuộc phan khuc gia rẻ được Xiaomi hướng đến\nngười dung tại thị trường Ấn Độ va Trung Quốc. Mẫu smartphone nay mới đay đa\ntiếp tục lộ diện tren trang web chứng nhận bắt buộc của Trung Quốc (China's\nCompulsory Certificate - 3C) với ten ma M1803E6E cung một số biến thể khac\nnhau với ten ma M1803E6T va M1803E6C. Chứng nhận 3C khong tiết lộ bất cứ thong\ntin nao của may ngoai xac nhận cục sạc được đi kem theo may sẽ la theo chuẩn\n5V/2A.\n\n _Chứng nhận 3C của chiếc Xiaomi Redmi S2_\n\nVao tuần trước, cac hinh ảnh của chiếc Redmi S2 cũng đa xuất hiện tren trang\nweb chứng nhận TENAA. Theo đo, may sẽ co một thiết kế kha tương đồng với chiếc\nXiaomi Mi 6X vừa được ra mắt vao hom qua, với kich cỡ 160.72 x 77.26 x 8.1mm\nva nặng 170g.\n\n **Redmi S2** sẽ được trang bị một man hinh 5.99 inch tỷ lệ 18:9 với độ phan\ngiải HD+ (720 x 1440). Con chip đi kem với la con chip Snapdragon 625 đến từ\nQualcomm. Cac bao cao cũng cho rằng may sẽ được ban ra với nhiều tuy chọn dung\nlượng RAM va bộ nhớ lưu trữ khac nhau.\n\n **Redmi S2 lộ diện thiết kế tr en trang chứng nhận TENAA**\n\nVới phien bản bộ nhớ 3GB RAM tren phien bản 32GB. Ngoai ra con một phien bản\nvới cấu hinh mạnh nhất la 4GB RAM sẽ đi kem với 64GB bộ nhớ lưu trữ. May cũng\nhỗ trợ một khe cắm thẻ nhớ cho phep mở rộng bộ nhớ thong qua thẻ microSD.\nRedmi S2 được cho la sẽ chạy tren phien bản hệ điều hanh Android 8.1 Oreo mới\nnhất ngay khi ra mắt.\n\nNgoai cac thong số về cấu hinh, TENAA con tiết lộ Redmi S2 sẽ được trang bị\nmột cụm camera kep 12MP/8MP ở mặt sau, camera selfie 16MP ở mặt trước. Vien\npin của may co dung lượng 3000mAh. Dựa tren cac tệp tin phần mềm được ro rỉ\ntrong thời gian qua, nhiều khả năng Redmi S2 sẽ được trang bị cac tinh năng\nnhư mở khoa bằng khuon mặt, ổn định hinh ảnh EIS va chế độ chụp chan dung xoa\nphong.\n\nXiaomi Redmi S2 sẽ được ban ra với rất nhiều tuy chọn mau sắc khac nhau: mau\nđen, mau xanh, mau vang Gold, mau xam, mau hồng, mau đỏ, mau Rose Gold, mau\nbạc va mau trắng. Tuy nhien, Xiaomi co thể sẽ chỉ tung ra một số mau sắc cơ\nbản khi may được ban ra.\n\nDựa theo cac giấy phep chứng nhận đến từ TENAA va 3C thi nhiều khả năng may sẽ\nđược giới thiệu trong thang 5 tới đay với một mức gia chưa được tiết lộ.\n\n", "top_description": "Điện thoại Samsung - Xiaomi", "serial_number": "(Mã SP: 594525 - Mã SKU: S2 )"}