{"category": "Điện thoại - Máy tính bảng", "store_name": "Viễn Thịnh Mobile (TP.HCM)", "product_description": "**Thiết kế tinh xảo mang đến vẻ đẹp đẳng cấp**  \n **Vivo Y53**  mang ngon ngữ thiết kế sang trọng của một smartphone hiện đại\nvới những đường cắt vat tinh tế va vỏ ngoai chế tac từ kim loại nguyen khối.\nPhần lưng may được gia cong kha tỉ mỉ với một lớp sơn phủ len toan bộ bề mặt\nhỗ trợ chống bam van tay va tăng cường ma sat đem đến cảm giac dễ chịu, thoải\nmai khi cầm nắm. May sở hữu thiết kế kha mỏng. Ben tren may bố tri jack cắm\ntai nghe 3.5mm, trong khi đo phim nguồn va phim am lượng được đặt ben cạnh\ntrai của may, phia dưới la ăng-ten thu phat song va jack cắm micro USB.\n\n  \n **M an hinh 5.0 inch sắc net**  \n **Vivo Y53**  được trang bị cong nghệ man hinh IPS hiện đại của LCD hiển thị\nsắc net với độ sang va khả năng tương phản tốt trong mọi điều kiện anh sang.\nMan hinh co độ phan giải qHD với kich thước 5.0 inch mang đến khong gian rộng\nrai cung độ net kha tốt cho người dung trải nghiệm cac game đỉnh cao, video ca\nnhạc cũng như những thước phim sống động. Thiết bị ứng dụng cong nghệ man hinh\nhiện đại khong những giup may co chất lượng hiển thị tốt ma con mang đến hiệu\nquả tiết kiệm pin đang kể va bảo vệ mắt người dung.\n\n **Camera được trau chuốt tỉ mỉ**  \n **​Vivo Y53**  sở hữu bộ đoi camera sieu \"chất\" với camera trước 5MP va sau\n8MP. Cong nghệ nhận dạng khuon mặt va tự động lấy net sẽ khong lam bạn thất\nvọng với những thước ảnh lấy net tốt, mau sắc chan thực, sinh động. May ảnh\ncũng được hỗ trợ tinh năng căn chỉnh anh sang man hinh tien tiến giup bức ảnh\nselfie của bạn lung linh hơn. Ở camera chinh, may co trang bị đen LED trợ sang\nva co tinh năng chụp ảnh Ultra HD cho phep  hinh ảnh đạt độ phan giải hoan\nhảo. Vivo được đanh gia la đầu tư kha mạnh tay cho phien bản Y53 với hầu hết\ncac tinh năng hiện đại của cac dong smartphone cao cấp, đặc biệt la la khả\nnăng chỉnh tay kha mạnh mẽ. Người dung co thể tinh chỉnh nhiều thong số chuyen\nsau từ chế độ đo sang, tốc độ man trập, chế độ lấy net, ISO, can bằng trắng.\n\n  \n **Bộ vi xử l ý tốc độ cao**  \n **Điện thoại Vivo Y53**  sử dụng Chip Snapdragon 425 64bit, xung nhịp 1.4GHz,\nRAM 2GB. Thiết bị được cung cấp bộ nhớ trong 16GB va hỗ trợ khe cắm thẻ nhớ mở\nrộng len đến 256GB. Với cấu hinh nay, may đap ứng tốt cac nhu cầu sử dụng từ\ntac vụ thong thường đến cac chương trinh, ứng dụng, cac game nặng. Người dung\nco thể thoải mai lướt web, đọc bao, xem video ma khong xảy ra tinh trạng giật,\nlag. May sử dụng hệ điều hanh Android 6.0 cho hiệu suất hoạt động vượt mong\nđợi vừa tiết kiệm pin vừa mang đến những trải nghiệm giải tri tuyệt vời cho\nngười dung, cho phep may hoạt động trơn tru, xử lý đa tac vụ mượt ma va nhanh\nchong. Về phần mềm, Vivo Y53 hiện cai sẵn phien bản Android 6.0.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: PRI1234428 - Mã SKU: Vivo Y53 Đen (Hàng chính hãng) )"}