{"category": "Điện thoại - Máy tính bảng", "store_name": "NEW LUCKY STAR (TP.HCM)", "product_description": "**Thiết kế trẻ trung v a ca tinh**  \n **Huawei Y3 2017** sở hữu bộ khung v a vỏ hoan toan bằng nhựa với cac goc\nđược bo tron mềm mại, kết hợp cung kich thước nhỏ gọn giup người dung dễ dang\ncầm nắm va thao tac bằng một tay.\n\n  \n _Huawei Y3 2017_\n\n **Trang bị nhiều t inh năng vượt trội**  \nĐược thiết kế để lam hai hoa cuộc sống, Huawei Y3 2017 sở hữu cac tinh năng\ntiện lợi như tự động thong bao bật chế độ sieu tiết kiệm pin để keo dai thời\ngian sử dụng, nhấn đup nut giảm am lượng để chụp ảnh ngay khi man hinh tắt,\ncong cụ Phone Manager giup dọn rac hệ thống, giải phong bộ nhớ để tăng tốc độ\nxử lý va hiệu năng vận hanh.\n\n **Â m thanh sống động, man hinh ro net**  \n **Huawei Y3 2017** được trang bị loa ngo ai lớn, đảm bảo khong bỏ lỡ bất kỳ\ncuộc gọi đến nao ngay cả trong moi trường ồn ao. Trải nghiệm nghe nhạc bằng\nloa ngoai cũng rất tuyệt vời, mang lại cho người dung những phut thư gian thật\nthoải mai. Huawei Y3 2017 sử dụng man hinh kich thước 5 inch, độ phan giải 480\nx 854 pixels thường thấy ở phan khuc gia rẻ.\n\n **Camera Huawei Y3 2017: lưu giữ trọn vẹn từng khoảnh khắc**  \nHuawei Y3 2017 c o camera chinh 8 MP, khẩu độ lớn f/2.0, hỗ trợ lấy net tự\nđộng, đen flash LED cung cac chế độ lam đẹp, tua nhanh thời gian va chụp toan\ncảnh, bắt trọn mọi khoảnh khắc ấn tượng. Trong khi đo, camera selfie la 2 MP,\nmang lại những bức ảnh \"tự sướng\" co chất lượng tốt để người dung tự tin chia\nsẻ len mạng xa hội.  \nHuawei Y3 2017 tich hợp vi xử lý Mediatek MT6580M loi tứ tốc độ xung nhịp 1.3\nGHz cung bộ nhớ RAM 1 GB. Cấu hinh nay đủ để may thao tac mượt ma những nhu\ncầu thong dụng như lướt web, check mail, xem phim hay chơi một số game nhẹ\ngiải tri.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: 1150633 - Mã SKU: HW_Y3.2017_GRY )"}