{"category": "Điện thoại - Máy tính bảng", "store_name": "DI ĐỘNG SIÊU RẺ (TP.HCM)", "product_description": "**Thiết kế ho an toan mới**  \n **Nokia 130 (2017)**  với thiết kế hoan toan mới, hứa hẹn sẽ la một chiếc\nđiện thoại cơ bản phu hợp với cac tieu chi gọn nhẹ, pin lau va gia tốt cho\nngười dung.  **Nokia 130 (2017)**  co kiểu dang mềm mại với cac goc cạnh được\nbo cong giup cảm giac cầm tay chắc chắn va thoải mai hơn. Lớp kinh phủ man\nhinh được uốn cong nhin đẹp mắt va liền mạch hơn so với người tiền nhiệm Nokia\n130 2014.\n\n  \n\n  \n **Trang bị th em camera**  \nCamera độ phan giải VGA ở mặt lưng với chất lượng khong co gi nổi trội so với\ncac điện thoại cơ bản cung tầm gia khac. Phần mặt lưng nổi bật với logo Nokia\nsang bong va cụm loa được thiết kế lại.\n\n  \n\n  \n **M an hinh TFT 1.8\"**  \nMan hinh TFT 1.8\" giup những người cao tuổi vẫn co thể sử dụng được thiết bị\nmột cach dễ dang va thuận tiện. Man hinh của may đạt độ phan giải 128 x 160\npixel với 65.536 mau.\n\n  \n\n  \n **Ph im bấm em va nhẹ**  \nPhim bấm mới với phần đệm cao su to va co độ nảy cao, giup thao tac ấn phim\nthoải mai va ấn nhanh dễ dang hơn.  **Nokia 130**  được trang bị kết nối\nBluetooth va FM Radio, nghe nhạc MP3, ngoai ra may con được cai sẵn cac game\nnhư Rắn săn mồi từ Gameloft. Vien pin dung lượng 1020 mAh giup may co thời\ngian sử dụng len đến 3 ngay nếu sử dụng binh thường.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: PRI1300415 - Mã SKU: N130 - XÁM )"}