{"category": "Điện thoại - Máy tính bảng", "store_name": "Digiworld HN", "product_description": "_**iPhone X được  Apple ra mắt ngay 12/9 vừa rồi đanh dấu chặng đường 10 năm\nlần đầu tien iPhone ra đời. Mang tren minh thiết kế hoan toan mới với man hinh\nSuper Retina viền cực mỏng va trang bị nhiều cong nghệ hiện đại như nhận diện\nkhuon mặt Face ID, sạc pin nhanh va sạc khong day cung khả năng chống nước bụi\ncao c**_ấp.\n\n **M an hinh Super Retina**  \nMan hinh iPhone X được phủ kin gần như toan bộ ở mặt trước va vẫn chừa lại một\nphần man hinh cho loa, camera va cac cảm biến ở phia tren. Con mặt sau vẫn la\nchất liệu kinh. iPhone X cũng được trang bị chuẩn chống nước IP67. Thay vi sử\ndụng cong nghệ TrueTone HD thi man hinh OLED 5.8 inch của iPhone X được trang\nbị cong nghệ Super Retina cho độ phan giải man hinh len tới 458 dpi. Với man\nhinh tran viền va khong co nut Home thi người dung sẽ phải vuốt từ dưới len để\nmở trinh quản lý đa nhiệm.\n\nTương tự như Galaxy Note 8, giờ đay iPhone X cũng co rieng một phim để gọi\nSiri ra hỗ trợ.\n\n **Tr inh lang chip Apple A11 Bionic mới**  \nNgoai thiết kế ben ngoai, Apple cũng rất quan tam đến cấu hinh ben trong khi\ncả iPhone 8/iPhone 8 Plus va iPhone X đều được trang bị con chip Apple A11\nBionic mới. Điểm khac biệt với những con chip như A10 Fusion hay A10X trước đo\nla A11 Bionic sử dụng thiết kế 6 nhan gồm 2 nhan mạnh va 4 nhan tiết kiệm,\nnhưng lại đồng thời co thể cho phep kich hoạt cung luc cả 6 nhan. Cụ thể, A11\nBionic sẽ nhanh hơn 25% khi chạy 2 nhan va nhanh hơn đến 70% khi xử lý 4 nhan\nso với con chip A10.\n\n        \n\n **Chức năng Face ID**  \nGiờ đ ay chung ta đa co Face ID để mở khoa khi tren iPhone X khong co Touch\nID. Với cong nghệ vo cung đặc biệt nay, bạn co thể mở khoa bằng khuon mặt của\nminh du la ngoai trời nắng hay trong bong đem. Theo Apple, Face ID co độ bảo\nmật con cao hơn cả Touch ID, đạt tỷ lệ nhận diện sai chỉ la 1 tren 1.000.000\n(1 triệu), trong khi Touch ID la 1 tren 50.000.\n\n **Chức năng  Animoji**  \nMột tinh năng mới đi kem với Face ID la Animoji vo cung mới mẻ khi bạn co thể\ntạo được những emotion chuyển động theo khuon mặt của bạn một cach rất ngộ\nnghĩnh va đang yeu.\n\n **Camera cải tiến tốt hơn**  \nKh ong chỉ camera trước, ma camera sau của iPhone X cũng nhận được những nang\ncấp mạnh mẽ với hệ thống camera kep 12MP kem theo ống kinh goc thường va ống\nkinh tele. Đặc biệt, cả hai camera của iPhone X đều được trang bị cong nghệ\nchống rung quang học, đi cung với đo la hệ thống đen Flash LED mới.\n\n **Sạc kh ong day**  \nĐiểm đang lưu ý tiếp theo co thể khiến cac \"fan Tao\" vui mừng đo la Apple đa\n\"chịu\" trang bị tinh năng sạc khong day theo chuẩn Qi cho iPhone 8/8Plus va\niPhone X. Tương tự như bộ đoi iPhone 8 va iPhone 8 Plus thi iPhone X cũng được\ntrang bị tinh năng sạc khong day. Chung ta sẽ được thấy một chiếc sạc khong\nday tới từ Apple co ten la AirPower.\n\nĐay la lần đầu tien Apple mang cong nghệ sạc khong day len cac sản phẩm của\nminh, điều ma một số sản phẩm dung Android đa lam trước đay. Điều nay sẽ tạo\nnen một chuỗi cac sản phẩm trong tương lai của Apple sẽ sử dụng cong nghệ sạc\nkhong day khi ma đế sạc AirPower co thể sạc cung luc 3 thiết bị: Apple Watch,\nAirPod va iPhone sẽ sớm được ra mắt với người dung.\n\nVới thiết kế cực sang trọng cung những tinh năng hiện đại, iPhone X - phien\nbản iPhone kỷ niệm 10 năm ngay ra mắt iPhone nhắm đến phan khuc người dung cực\nkỳ cao cấp, việc được sỡ hữu sieu phẩm iPhone X sẽ la niềm tự hao với cộng\nđồng iFan.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: PRI1305651 - Mã SKU: iphoneX_64GB_Gray_M-P2R )"}