{"category": "Điện thoại - Máy tính bảng", "store_name": "S U N T E", "product_description": "**Thiết kế đẹp, chắc chắn, phông chữ to**  \nSUNTEK A1 Old có thiết kế đơn giản, nhưng hợp thời trang. Màn hình 2.0” rõ\nnét, các biểu tượng hiển thị với kích thước lớn rất dễ sử dụng. Phím bấm có\nphông chữ lớn, giúp người già dễ dàng nhận biết được các con số hay chữ cái\ntrên máy.\n\n **Phím SOS**  \nĐặc biệt điện thoại A1 Old   được trang bị phím SOS liên kết được với 5 số\nđiện thoại giúp người già có thể ấn gọi khẩn cấp bất cứ lúc nào (ngay cả khi\nđiện thoại đang ở khóa bàn phím). Khi ấn nút SOS sẽ có tiếng còi cấp cứu kêu,\nsau đó máy sẽ tự quay lần lượt 1 trong 5 số mà ta đặt sẵn tới khi có người\nnhấc máy thì thôi.\n\n **Thoải mái sử dụng với thời lượng pin lâu**  \nThời lượng pin luôn là một trong những vấn đề được người dùng quan tâm nhất\nkhi chọn mua bất kỳ loại điện thoại nào, đặc biệt với những người có nhu cầu\nliên lạc cao. SUNTEK A1 Old có dung lượng PIN lên tới 4.500mAh, thời gian chờ\nlên đến 2.200 giờ, thời gian đàm thoại   từ 18-20 tiếng đồng hồ, thời gian sử\ndụng với nhu cầu bình thường từ 7-10 ngày giúp người cao tuổi có thể an tâm\nmỗi ngày.\n\n **Tích hợp nút bật đèn pin, cùng đài FM tiện lợi**  \nViệc sử dụng đèn pin mỗi buổi tối là vô cùng cần thiết, nhất là đối với người\nlớn tuổi. Điện thoại hỗ trợ đèn PIN chiếu sáng, để người già sử dụng mỗi khi\ncó nhu cầu. Bên cạnh đó, bạn có thể nghe đài FM mà không cần kết nối với tai\nnghe.\n\n **Hỗ trợ 2 SIM**  \nSUNTEK A1 Old   hỗ trợ sử dụng 2 SIM, giúp linh hoạt hơn giữa công việc và\ncuộc sống cá nhân. Bằng một phím gọi theo SIM được định sẵn, không gian kết\nnối của bạn sẽ được mở rộng nhanh chóng và thuận tiện. Việc sử dụng 2 SIM trên\ncùng một chiếc điện thoại cũng giúp tận dụng được hết tất cả các chương trình\nkhuyến mãi từ các nhà mạng khác nhau một cách dễ dàng và hiệu quả.\n\n **Kết nối và Camera**  \nSUNTEK A1 Old cũng hỗ trợ trình duyệt NetFront để truy cập mạng internet WAP.\nHiệu suất làm việc của trình duyệt là hạn chế, và bạn cũng không nên hi vọng\nthiết bị có thể truy cập được mạng Facebook. Thật khó để đòi hỏi từ một chiếc\nđiện thoại feature phone khả năng hỗ trợ ứng dụng đa dạng như smartphone.\nSUNTEK A1 Old có Camera 2.0 megapixel và quay video độ phân giải 320 x 480\npixels. Tuy nhiên, chức năng camera dường như “chỉ cho có” vì thực sự mà nói\nchất lượng ảnh chụp là bình thường.\n\n **Chức năng đa phương tiện**  \nSUNTEK A1 Old   hỗ trợ rất tốt các  tính năng đa phương tiện, đáng chú ý nhất\nlà hệ thống loa mạnh dùng được trong môi trường ồn ào, video chất lượng cao\nMp4, 3GP, máy tích hợp sẵn Bluetooth, FM không cần tai nghe, GPRS,…\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: PRI1141226 - Mã SKU: A1 Old Gold )"}