{"category": "Điện thoại - Máy tính bảng", "store_name": "Hoa Chí Vỹ", "product_description": "**Thiết kế chắc chắn, đẹp mắt**  \nWiko U Feel Go sử dụng vỏ m au nguyen khối từ chất liệu cao cấp va khung viền\nkim loại với nắp lưng được vat nhẹ ở cac cạnh tạo nen vẻ đẹp sang trọng, thanh\nlịch. Mặt lưng thiết kế cong kha om tay mang lại cảm giac cầm nắm dễ dang tiện\ndụng.\n\n **Hỗ trợ giải tr i đa phương tiện**  \nWiko U Feel Go sở hữu man hinh 5 inches, độ phan giải 720 x 1280 pixels cho\nhinh ảnh hiển thị trung thực, ro net, mau sắc tươi sang. May được trang bị\ncamera chinh với độ phan giải len tới 13MP, hỗ trợ quay phim Full HD, đen LED\nflash cung với tinh năng tự động lấy net khiến may vẫn co thể ghi lại những\nkhoảnh khắc đẹp. Camera trước 5MP hỗ trợ video call thong qua ứng dụng OTT cho\nphep bạn thoải mai chụp hinh selfie va gọi video với bạn be, người than. Ngoai\nra, khả năng kết nối dễ dang với mạng Wifi, 3G để cho bạn co thể giải tri như:\nĐọc bao, xem phim, nghe nhạc, chơi game, truy cập mạng xa hội (Facebook,\nTwitter, Zalo),...\n\n **Tốc độ xử l ý đa nhiệm, đồ họa mạnh mẽ**  \nMay được trang bị cảm ứng điện dung đa điểm va cảm biến gia tốc, cho khả năng\ntương tac, ra lệnh chinh xac. Wiko U Feel Go sử dụng chipset MediaTek MT6735P\nco xung nhịp 1.3GHz, bộ nhớ trong 16GB, RAM 3GB, chip đồ họa Mali T720, may\nchạy tren hệ điều hanh mở Android OS, cho khả năng xử lý đa nhiệm, ứng dụng,\nđồ họa với tốc độ nhanh va mượt ma.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: 891505 - Mã SKU: WK_UFEELGO_X )"}