{"category": "Điện thoại - Máy tính bảng", "store_name": "NEW LUCKY STAR (TP.HCM)", "product_description": "_**Một chiếc smartphone với dung lượng pin \"khong tưởng\" trong tầm gia rất rẻ,\nđo chinh la itel P11, điện thoại sở hữu vien pin dung lượng tới 5000mAh.**_\n\n **Thoải m ai sử dụng 3 ngay chỉ sau một lần sạc**  \nThời lượng pin chắc chắn la điểm mạnh nhất tren itel P11. Trong khi cac\nsmartphone khac luon đi cung với nỗi lo hết pin thi vien pin \"khủng\" 5000 mAh\nđảm bảo cho itel P11 co thể sử dụng len tới 3 ngay chỉ sau một lần sạc đầy.\nItel P11 la một trong những chiếc điện thoại co vien pin dung lượng cao nhất\nthế giới smartphone hiện nay. Ngoai ra, chiếc may nay con trang bị chế độ tiết\nkiệm điện Power Saver để keo dai thời lượng pin hơn nữa nếu cần.\n\n **M an hinh lớn va khả năng hiển thị tốt**  \nMan hinh itel P11 co kich thước 5 inches, thuộc vao loại lớn nếu đặt cạnh cac\nsản phẩm trong tầm gia. Man hinh 5 inch độ phan giải 480 x 854 pixel đủ để\nhiển thị ro rang những gi bạn cần, cho trải nghiệm xem kha tốt. Bạn co thể xem\nphim, chơi game, lướt web, hay lam bất cứ điều gi tren man hinh cảm ứng nay.\n\n **Cấu h inh ổn định, đầy đủ ứng dụng**  \nItel P11 được trang bị bộ vi xử lý bốn nhan xung nhịp 1.2GHz đi cung 1GB RAM\nva 8GB bộ nhớ trong. Nếu muốn co them bộ nhớ bạn co thể mở rộng qua khe cắm\nthẻ nhớ ngoai. Cấu hinh nay đủ để bạn sử dụng đầy đủ cac tinh năng tren một\nchiếc smartphone cơ bản như lướt web, Facebook, xem Youtube, kiểm tra email va\nchơi cac game giải tri nhẹ nhang. May chạy kha mượt ma tren nền Android 6.0.\n\n **Lưu giữ khoảnh khắc qua hai camera**  \nD u co gia ban rất rẻ nhưng Itel P11 vẫn co đầy đủ camera trước va camera sau.\nCamera chinh co độ phan giải 5.0 MP, lấy net tự động trong khi đo camera trước\nla 2.0 MP. Với hai camera nay, bạn co thể lưu trữ những khoảnh khắc đang nhớ\nhoặc gọi điện video tro chuyện với bạn be.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: 959293 - Mã SKU: IT_P11_GOLD )"}