{"category": "Điện thoại - Máy tính bảng", "store_name": "Shop Online 24h", "product_description": "_**Nokia X6 l a chiếc smartphone sở hữu thiết kế quyến rũ hang đầu của Nokia\ntren thị trường hiện nay, với man hinh \"tai thỏ\" thời thượng va tận dụng tối\nđa tri tuệ nhan tạo (AI) để nang cao trải nghiệm khach hang.**_\n\n **M an hinh \"tai thỏ\" bắt kịp xu hướng, thời thượng ma vẫn gọn gang**  \nNokia X6 được nha sản xuất Phần Lan trang bị cho man hinh 5.8 inch FHD+ (1080\nx 2280 pixels) được thiết kế với tỉ lệ 19:9. Tỉ lệ nay giup Nokia X6 tối ưu\nkhả năng giải tri va xem video một cach tối ưu. Phần viền benzel sieu mỏng\nkhiến thiết bị nằm gọn gang trong tay người dung. Ngoai ra, điểm đang chu ý\ntren man hinh của Nokia X6 chinh la phần khuyết sat cạnh tren, bắt kịp xu\nhướng chung của thị trường hiện nay.\n\n **Thiết kế hiện đại, sang trọng m a vẫn trang nha**  \nĐể lam nen diện mạo cho sản phẩm, HMD Global đa sử dụng ngon ngữ thiết kế hiện\nđại kết hợp giữa hai chất liệu la kim loại va kinh. Mặt lưng Nokia 6 sử dụng\ncụm camera kep được xếp theo chiều dọc, ngay phia dưới la bộ cảm biến van tay\nco độ nhạy cao. Logo của Nokia được bố tri ở cả mặt trước va mặt sau.\n\n **Khả năng chụp ảnh xuất sắc nhờ sự hỗ trợ từ AI**  \nVề khả năng chụp ảnh, Nokia X6 được tich hợp cụm camera kep 16MP + 5MP tren\nmặt lưng với khẩu độ F/2.0 hỗ trợ chế độ xoa phong lam mờ hậu cảnh. Trong bối\ncảnh trải nghiệm selfie ngay cang được coi trọng, Nokia con day cong hỗ trợ\ncong nghệ lam đẹp bằng AI để giup cho camera 16MP, khẩu độ F/2.0 tối ưu hoa độ\ntương phản mau sắc cũng như độ sau trường ảnh va co them hiệu ứng Portrait\nLighting, nhận diện khuon mặt.\n\n **Cơ chế bảo mật nhận diện khu on mặt bằng AI**  \nNgoai việc sử dụng cảm biến van tay tren mặt lưng để mở khoa thiết bị, Nokia\nX6 con đem tới một biện phap bảo mật khac, đo la nhận diện khuon mặt bằng AI.\n\n  \n\n **Đ ap ứng tốt nhu cầu của người dung**  \nNokia X6 mang trong minh vien pin 3060 mAh. Dung lượng pin nay đủ để đap ứng\nnhu cầu chơi game, nghe nhạc, xem video va online trong suốt một ngay dai.\nNgoai ra, sản phẩm nay con hỗ trợ sạc nhanh QC3.0 qua cổng kết nối USB-C, bộ\nsạc cong suất 18W cho phep sạc tới 50% pin chỉ trong vong 30 phut.\n\nVề sức mạnh phần mềm, Nokia X6 được trang bị hệ điều hanh Android 8.1, tuy\nnhien, thiết bị nay khong đơn thuần la một smartphone cai đặt phien bản\nAndroid gốc đơn giản như trước đo ma đa trải qua qua trinh tuy biến để bổ sung\nhang loạt tinh năng hấp dẫn như: ẩn 3 phim điều hướng, khong lam phiền khi\nchơi game cung với bong bong thong minh tren man hinh nhằm giup hỗ trợ người\ndung truy cập nhanh một số cai đặt hoặc ứng dụng.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: 1081674 - Mã SKU: X6_6GB_Trang )"}