{"category": "Điện thoại - Máy tính bảng", "store_name": "Wiko", "product_description": "**Sắc m au tươi trẻ  \nWiko Jerry 2** sở hữu trọng lượng nhẹ, đi kem với kich thước nhỏ gọn. May được\nthiết kế theo xu hướng hiện đại va tối giản, kiểu dang chắc chắn va vừa vặn\nvới ban tay người dung. Them vao đo, cac goc cạnh của  **Jerry 2**  đều được\nbo cong tinh tế cung với cac mau sắc tươi mới va năng động, tạo sự hoa hợp\ntuyệt vời giữa sắc mau va chất liệu, mang đến cho bạn một chiếc smartphone đẹp\nva nổi bật.\n\n  \n\n  \n **M an hinh 5.0 inches, tận hưởng khong gian lớn va chất lượng  \nJerry 2** co man hinh 5.0 inches bảo đảm khong gian cho bạn kham pha va tận\nhưởng cac nội dung đa phương tiện như lướt web, chơi game hay xem phim, xem\nvideo trực tuyến. Hơn nữa, ở bất cứ goc độ nao, cong nghệ IPS chắc chắn tối ưu\nhoa hiển thị đem lại cho người dung những hinh ảnh ro net, chất lượng, mau sắc\ncũng rất sống động va trung thực.\n\n  \n\n  \n **Chụp ảnh đẹp trong điều kiện thiếu s ang**  \nCamera chinh của điện thoại  **Wiko Jerry 2**  trang bị độ phan giải 5MP, đồng\nthời, sở hữu cac chức năng đa dạng, cung với nhiều lựa chọn tuy chỉnh, nhiều\nchế độ chụp khac nhau, mang đến cho người dung những bức ảnh tuyệt đẹp ngay cả\ntrong điều kiện thiếu sang.  \nVới camera trước độ phan giải 5MP của Jerry 2, tich hợp đen flash trợ sang,\nnhững bức ảnh selfie của bạn sẽ luon lung linh va mỗi gương mặt đều sắc net.\nGiờ đay, bạn co thể thoải mai chụp hinh cung người than, bắt trọn mọi khoảnh\nkhắc đang nhớ trong cuộc sống hang ngay. Đặc biệt, chức năng selfie goc rộng\nđể mọi thanh vien đều sẽ nằm trọn trong khung hinh.\n\n  \n\n  \n **Cấu h inh Jerry 2  \nSmartphone Jerry 2 **được thương hiệu Wiko đầu tư bộ vi xử lý Quad-core tốc độ\n1.3 GHz, RAM 1GB, dung lượng bộ nhớ 16GB ROM va co thể mở rộng len tới 64GB\nvới micro SD. Với cac thong số kha ổn nay, may co thể xử lý đa tac vụ một cach\nmượt ma, trơn tru, hoạt động em ai, cho phep bạn lưu trữ phần lớn dữ liệu,\nphim ảnh, cac bai hat yeu thich va cai đặt cac ứng dụng thu vị.\n\n **Android 7.0 c ung vien pin lớn 2500mAh**  \n **Wiko Jerry 2**  sở hữu dung lượng pin 2500mAh, chạy tren hệ điều hanh\nAndroid 7.0 kết hợp với giao diện đơn giản, dễ sử dụng, cung với cac ứng dụng\nva mẹo hữu ich, cho bạn trải nghiệm chiếc điện thoại theo cach của rieng minh.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: 1355512 - Mã SKU: F22ABS1-082-000 )"}