{"category": "Điện thoại - Máy tính bảng", "store_name": "PHÚC HẢI MOBILE", "product_description": "\n\n **Thiết kế sang trọng, độc đ ao**  \nZTE Blade D Lux sở hữu thiết kế đơn giản nhưng sang trọng, đẹp mắt. Với cac\ngoc được bo tron vừa phải cung độ mỏng của may chỉ 8mm, giup việc cầm nắm cũng\nnhư thao tac Blade D Lux vẫn thoải mai kể cả bằng một tay. Cac phim chức năng\nđược sắp xếp hợp lý, mang lại sự tiện dụng tối đa cho bạn.\n\n\n\n\n\n **Trải nghiệm thế giới thu nhỏ qua m an hinh 5.5 inches độ phan giải HD**  \nZTE Blade D Lux thực sự trở nen ấn tượng với việc sở hữu man hinh lớn 5.5\ninches cung độ phan giải 1280 x 720 pixels. Bằng việc sử dụng cong nghệ tấm\nnền IPS mới vao man hinh, Blade D Lux sẽ đưa bạn đến một thế giới sống động va\nchuẩn mực đến khong ngờ. Chất lượng hinh ảnh, video va game được tai hiện với\nmau sắc tươi tắn, chan thực, đồng thời vẫn thể hiện độ tương phản sắc net. Nhờ\nvậy, du bạn đang thưởng thức những bộ phim hấp dẫn, những game hanh động kinh\nđiển hay những bức ảnh nghệ thuật thi Blade D Lux cũng sẽ đem lại từng chi\ntiết hoan hảo nhất ở mọi goc nhin.\n\n\n\n  \n  \n **Hiệu năng mạnh mẽ trong tầm gi a**  \nZTE Blade D Lux được trang bị chip xử lý Qualcomm Snapdragon 410 4 nhan cho\nkhả năng xử lý ứng dụng web, đồ họa va chỉnh sửa đa phương tiện mượt ma. Kết\nhợp với bộ nhớ 2GB RAM, bộ nhớ trong 16GB hỗ trợ khe cắm thẻ nhớ mở rộng\nMicroSD 32GB, may luon sẵn sang phục vụ mọi nhu cầu cong việc, giải tri cũng\nnhư lưu trữ dữ liệu, hinh ảnh hay video của bạn một cach nhanh chong nhất.\n\n\n\n  \n  \n **Bộ đ oi camera ấn tượng, chất lượng cao**  \nMặc du thuộc phan khuc tầm trung nhưng dong sản phẩm Blade D Lux vẫn được hang\nZTE trang bị bộ đoi camera độ phan giải cao cực chất. Camera chinh sở hữu độ\nphan giải 13MP giup bạn nhanh chong nắm bắt va lưu giữ những khoảnh khắc đẹp\ntrong cuộc sống hang ngay. Trong khi đo, camera phụ nằm ở mặt trước của may co\nđộ phan giải 8MP đem đến những bức ảnh \"tự sướng\" thu vị cung người than va\nbạn be cũng như sử dụng tốt cac ứng dụng video call.\n\n\n\n\n\n **Dung lượng pin lớn, 2 SIM 2 s ong tiện dụng**  \nZTE Blade D Lux trang bị vien pin dung lượng lớn 3000mAh, để cung cấp đủ nguồn\nnăng lượng giup bạn trải nghiệm đầy đủ cac tinh năng của may đem lại ma khong\nsợ hết pin giữa chừng. Đặc biệt, ZTE Blade D Lux với tinh năng SIM kep sẽ giup\nbạn dễ dang phan chia cac cuộc gọi theo ý thich, linh hoạt điều khiển cho cong\nviệc va cuộc sống ca nhan giữ bạn be va gia đinh, cong việc hay giải tri.\nNgoai ra, bạn con co thể tận dụng được tốt cac goi cước khuyến mai của nhiều\nnha mạng khac nhau cũng như cac goi ưu đai danh rieng giup tiết kiệm chi phi.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: PRI1023487 - Mã SKU: 0114000501 )"}