{"category": "Điện thoại - Máy tính bảng", "store_name": "Viễn Thịnh Mobile (TP.HCM)", "product_description": "**Vẻ đẹp tinh tế đến từ Nokia  \nĐiện thoại Nokia 6 (2018)** c o viền cạnh man hinh mỏng hơn người tiền nhiệm\nva loại bỏ nut home vật lý, đưa cảm biến van tay ra mặt sau. Điểm nhấn tren\nthiết bị la phần viền được sơn mau đỏ rất đẹp va bắt mắt. Đồng thời, thiết kế\nnhom nguyen khối của may được hoan thiện rất tinh xảo va chắc chắn, khẳng định\n\"chất\" Nokia.\n\n **M an hinh đem lại trải nghiệm chan thực  \nĐiện thoại Nokia 6 (2018)** sở hữu man hinh kich thước 5.5 inch, độ phan giải\nFull HD tai tạo hinh ảnh sắc net va trung thực. Mau sắc được can chỉnh chinh\nxac, tươi tắn va hai hoa, mang lại cảm giac thich thu khi theo doi nội dung\ntren website, xem phim hay chơi game.\n\n **Hiệu năng được cải tiến, trang bị c ong nghệ mới  \nNokia 6 (2018)** tich hợp vi xử lý Snapdragon 630 tốc độ 2.2 GHz, nang cấp\nđang kể so với chip Snapdragon 430 tren thế hệ cũ. Vi vậy, tốc độ xử lý được\ncải thiện ro rệt, đap ứng tốt nhu cầu lam việc va giải tri của người dung.\nNgoai ra, may con được trang bị cong nghệ OZO Audio cho phep ghi lại am thanh\n360 độ xung quanh chiếc điện thoại.\n\n **Thời lượng pin ấn tượng  \nNokia 6 (2018)** đi k em vien pin 3000 mAh, kết hợp cung con chip Snapdragon\n630 sản xuất tren tiến trinh 14 nm tiết kiệm điện năng cho thời gian hoạt động\nkha lau, đủ để người dung yen tam thực hiện cong việc va chơi game giải tri\ntrong ngay.\n\nĐồng thời, thiết bị sử dụng cổng USB-C va được tich hợp cong nghệ sạc nhanh,\ngiup bạn sạc pin thuận lợi, khong mất thời gian chọn đầu cắm đung va nhanh\nchong nạp lại năng lượng.\n\n **Camera với c ong nghệ cao cấp  \nĐiện thoại Nokia 6 (2018)** được trang bị camera trước 8 MP, camera sau 16 MP\nsử dụng ống kinh Carl Zeiss đi kem đen flash LED kep trợ sang va đặc biệt la\nchế độ chụp ảnh Bothie - tinh năng chụp bằng cả 2 camera mang lại những bức\nhinh độc đao đa từng xuất hiện tren chiếc smartphone cao cấp Nokia 8.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: 414803 - Mã SKU: 6 - Đen )"}