{"category": "Điện thoại - Máy tính bảng", "store_name": "KHANG NHUNG MOBILE", "product_description": "**Xiaomi Note 5 Pro** l a sản phẩm gia rẻ hấp dẫn nhất của Xiaomi với một loạt\ncong nghệ mới như camera kep, man hinh 18:9 va con chip Snapdragon 636. _\n_\n\n\n\n _Xiaomi Redmi Note 5 Pro_\n\n\n\nTrong những ngay chung ta nghỉ Tết thi Xiaomi đa am thầm tung ra một quả \"bom\ntấn\" ở phan khuc gia rẻ mang ten Xiaomi Redmi Note 5 Pro. Chiếc điện thoại nay\nkhong chỉ co man hinh 18:9, con chip mới Snapdragon 636 mạnh mẽ từ Qualcomm,\nvien pin dung lượng cao ma con sở hữu camera đầy hứa hẹn. Tuy nhien điều gay\nchu ý nhất tren Redmi Note 5 Pro la cach bố tri cụm camera kep hoan toan mới\nma ngay lập tức bạn sẽ phải lien tưởng đến một chiếc điện thoại quen thuộc:\niPhone X.\n\n### Tren tay Xiaomi Redmi Note 5 Pro\n\nSo với Redmi Note 5A va Redmi Note 5A Prime đang ban tại thị trường Việt Nam\nthi chiếc Xiaomi Redmi Note 5 Pro nay co bề ngoai hoan toan khac. Điểm khac\nbiệt lớn nhất tất nhien la man hinh tỉ lệ 18:9 với cac goc bo cong. Man hinh\nnay co kich thước 5,99 inch, độ phan giải Full HD+. Nếu bạn con nhớ bộ đoi\nsmartphone gia rẻ man hinh 18:9 ra mắt cach đay khong lau của Xiaomi la Redmi\n5 va Redmi 5 Plus thi mặt trước của Redmi Note 5 Pro tương tự với Redmi 5\nPlus.\n\nCach Xiaomi hoan thiện phần viền mỏng mặt trước rất tốt, khong thua kem gi so\nvới Galaxy A8 hay A8+ từ Samsung. Tuy nhien kha đang tiếc khi 3 tren 4 phien\nbản mau Redmi Note 5 Pro co mặt trước mau trắng lam lộ ro phần cảm biến ở tren\nva một chut viền đen trong man hinh. Gia như Xiaomi lam mặt trước mau đen sẽ\nđẹp hơn vi che được cac cảm biến.\n\n\n\n\n\nDọc quanh phần viền may, chung ta co đầy đủ cac phim cứng va cổng kết nối cần\nthiết. Xiaomi lam phần phim cứng đẹp va cao cấp, xứng đang với một chiếc may\nkim loại. Cổng tai nghe 3,5mm vẫn được giữ lại va cả cổng điều khiển hồng\nngoại nữa. Tuy nhien rất kho hiểu khi Xiaomi vẫn dung cổng kết nối microUSB\nthay vi USB Type-C.\n\nChắc chắn rồi, cụm camera kep chinh la điểm khac biệt nhất tren mặt lưng\nXiaomi Redmi Note 5 Pro so với cac smartphone khac của hang. Đay la một cụm\ncamera kep đặt dọc lồi len với đen flash nằm giữa hai cảm biến. Từ trước đến\nnay Xiaomi thường xuyen lam camera phẳng, tuy nhien chung toi vẫn đanh gia cao\nđộ hoan thiện camera lồi của Redmi Note 5 Pro. Phần khung kim loại bảo vệ\ncamera chắc chắn va cắt kim cương đẹp mắt. Ngoai ra, cac chi tiết con lại ở\nphần mặt lưng kim loại Redmi Note 5 Pro cũng lam đẹp va tỉ mỉ hơn cac thế hệ\ntrước. Ro rang Xiaomi khong chỉ tập trung cho cấu hinh ma thiết kế của họ cũng\nđang rất được chăm chut. Cuối cung, du muốn hay khong bạn cũng phải thừa nhận\ncụm camera kep tren Redmi Note 5 Pro qua giống iPhone X.\n\n### Thong số kỹ thuật Xiaomi Redmi Note 5 Pro\n\nXiaomi Redmi Note 5 Pro co man hinh 5,99 inch độ phan giải 2160 x 1080 pixels\n(Full HD+) cong nghệ IPS LCD. May chạy bộ vi xử lý Snapdragon 636, một con\nchip rất mới từ Qualcomm va Redmi Note 5 Pro la smartphone đầu tien tren thế\ngiới được trang bị bộ vi xử lý nay. Snapdragon 636 được sản xuất tren tiến\ntrinh 14nm, bao gồm tam loi Kryo 260 xung nhịp 1,8GHz đi kem nhan đồ họa\nAdreno 509. Con chip nay khong những mạnh mẽ ma con rất tiết kiệm điện, đồng\nthời hỗ trợ sạc nhanh. Sẽ co hai tuy chọn RAM tren Note 5 Pro la 4GB hoặc 6GB\nnhưng đều bộ nhớ trong 64GB hoặc  3GB nhưng đều bộ nhớ trong 32GB\n\nCamera la điểm nhấn lớn nhất ma Xiaomi muốn tập trung cho Redmi Note 5 Pro.\nCamera chinh bao gồm cụm camera kep 12MP + 5MP co khả năng chụp ảnh xoa phong.\nKich thước điểm ảnh lớn tới 1,25um sẽ giup may chụp ảnh thiếu sang tốt hơn.\nTrong khi đo camera trước co độ phan giải rất cao 20MP , 1 phien bản khac co\nđộ phan giải 13MP , lam đẹp khuon mặt Beautify 4.0. Đay la những thong số đầy\nấn tượng va chung toi sẽ sớm gửi tới cac bạn bai đanh gia chi tiết camera\nRedmi Note 5 Pro trong thời gian tới.\n\nXiaomi Redmi Note 5 Pro tiếp tục sở hữu vien pin dung lượng cao 4000 mAh.\n\n", "top_description": "Hãy là người đầu tiên đánh giá", "serial_number": "(Mã SP: 724646 - Mã SKU: 5Plus )"}